"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 2126, \"word_counts\": \"{\\\"tv\\\": 513, \\\"future\\\": 364, \\\"hand\\\": 201, \\\"viewer\\\": 101, \\\"home\\\": 711, \\\"theatre\\\": 93, \\\"system\\\": 486, \\\"plasma\\\": 12, \\\"high\\\": 545, \\\"definition\\\": 82, \\\"digital\\\": 334, \\\"video\\\": 348, \\\"recorder\\\": 32, \\\"moving\\\": 74, \\\"living\\\": 78, \\\"room\\\": 75, \\\"way\\\": 804, \\\"people\\\": 1896, \\\"watch\\\": 103, \\\"radically\\\": 9, \\\"different\\\": 241, \\\"five\\\": 507, \\\"year\\\": 3191, \\\"time\\\": 1566, \\\"according\\\": 388, \\\"expert\\\": 112, \\\"panel\\\": 81, \\\"gathered\\\": 31, \\\"annual\\\": 161, \\\"consumer\\\": 352, \\\"electronics\\\": 70, \\\"show\\\": 727, \\\"la\\\": 65, \\\"vega\\\": 25, \\\"discus\\\": 57, \\\"new\\\": 1877, \\\"technology\\\": 603, \\\"impact\\\": 131, \\\"one\\\": 1849, \\\"favourite\\\": 134, \\\"pastime\\\": 3, \\\"u\\\": 1860, \\\"leading\\\": 150, \\\"trend\\\": 79, \\\"programme\\\": 326, \\\"content\\\": 190, \\\"delivered\\\": 47, \\\"via\\\": 117, \\\"network\\\": 379, \\\"cable\\\": 80, \\\"satellite\\\": 44, \\\"telecom\\\": 83, \\\"company\\\": 1070, \\\"broadband\\\": 238, \\\"service\\\": 784, \\\"provider\\\": 55, \\\"front\\\": 121, \\\"portable\\\": 79, \\\"device\\\": 227, \\\"talked\\\": 17, \\\"about\\\": 1, \\\"ce\\\": 27, \\\"personal\\\": 225, \\\"dvr\\\": 6, \\\"pvr\\\": 11, \\\"set\\\": 785, \\\"top\\\": 581, \\\"box\\\": 172, \\\"like\\\": 873, \\\"tivo\\\": 12, \\\"uk\\\": 1059, \\\"sky\\\": 74, \\\"allow\\\": 197, \\\"record\\\": 492, \\\"store\\\": 117, \\\"play\\\": 614, \\\"pause\\\": 17, \\\"forward\\\": 203, \\\"wind\\\": 16, \\\"want\\\": 703, \\\"essentially\\\": 10, \\\"allows\\\": 41, \\\"much\\\": 594, \\\"personalised\\\": 6, \\\"also\\\": 2035, \\\"built\\\": 90, \\\"in\\\": 94, \\\"big\\\": 401, \\\"business\\\": 476, \\\"japan\\\": 206, \\\"slower\\\": 30, \\\"take\\\": 826, \\\"europe\\\": 390, \\\"lack\\\": 86, \\\"programming\\\": 17, \\\"advert\\\": 39, \\\"forget\\\": 34, \\\"abiding\\\": 9, \\\"channel\\\": 133, \\\"schedule\\\": 29, \\\"putting\\\": 74, \\\"together\\\": 148, \\\"a\\\": 40, \\\"carte\\\": 2, \\\"entertainment\\\": 116, \\\"worried\\\": 50, \\\"mean\\\": 365, \\\"term\\\": 320, \\\"advertising\\\": 46, \\\"revenue\\\": 141, \\\"well\\\": 751, \\\"brand\\\": 98, \\\"identity\\\": 39, \\\"loyalty\\\": 12, \\\"although\\\": 286, \\\"lead\\\": 265, \\\"moment\\\": 157, \\\"concern\\\": 215, \\\"raised\\\": 92, \\\"particularly\\\": 121, \\\"growing\\\": 159, \\\"uptake\\\": 5, \\\"happens\\\": 55, \\\"today\\\": 202, \\\"see\\\": 576, \\\"nine\\\": 106, \\\"month\\\": 826, \\\"adam\\\": 40, \\\"hume\\\": 1, \\\"bbc\\\": 738, \\\"broadcast\\\": 93, \\\"futurologist\\\": 3, \\\"told\\\": 873, \\\"news\\\": 495, \\\"website\\\": 320, \\\"issue\\\": 441, \\\"lost\\\": 300, \\\"yet\\\": 237, \\\"pressing\\\": 13, \\\"commercial\\\": 90, \\\"broadcaster\\\": 60, \\\"important\\\": 268, \\\"everyone\\\": 126, \\\"talking\\\": 86, \\\"rather\\\": 220, \\\"said\\\": 6928, \\\"tim\\\": 75, \\\"hanlon\\\": 3, \\\"communication\\\": 75, \\\"firm\\\": 909, \\\"starcom\\\": 1, \\\"mediavest\\\": 1, \\\"reality\\\": 58, \\\"connection\\\": 112, \\\"anybody\\\": 26, \\\"producer\\\": 150, \\\"added\\\": 708, \\\"challenge\\\": 164, \\\"hard\\\": 271, \\\"promote\\\": 30, \\\"choice\\\": 180, \\\"stacey\\\": 1, \\\"jolna\\\": 1, \\\"senior\\\": 140, \\\"vice\\\": 79, \\\"president\\\": 325, \\\"guide\\\": 23, \\\"group\\\": 608, \\\"find\\\": 245, \\\"simplified\\\": 2, \\\"could\\\": 1442, \\\"leaf\\\": 24, \\\"google\\\": 116, \\\"book\\\": 233, \\\"search\\\": 216, \\\"engine\\\": 87, \\\"instead\\\": 160, \\\"scheduler\\\": 1, \\\"help\\\": 428, \\\"kind\\\": 98, \\\"model\\\": 132, \\\"might\\\": 231, \\\"work\\\": 659, \\\"younger\\\": 45, \\\"ipod\\\": 76, \\\"generation\\\": 124, \\\"used\\\": 499, \\\"taking\\\": 289, \\\"control\\\": 295, \\\"gadget\\\": 198, \\\"suit\\\": 48, \\\"recognised\\\": 42, \\\"older\\\": 60, \\\"comfortable\\\": 22, \\\"familiar\\\": 26, \\\"know\\\": 406, \\\"getting\\\": 215, \\\"perhaps\\\": 68, \\\"put\\\": 473, \\\"mr\\\": 2900, \\\"suggested\\\": 104, \\\"end\\\": 520, \\\"kid\\\": 34, \\\"diaper\\\": 1, \\\"pushing\\\": 41, \\\"button\\\": 10, \\\"already\\\": 446, \\\"everything\\\": 125, \\\"possible\\\": 206, \\\"available\\\": 186, \\\"ultimately\\\": 32, \\\"tell\\\": 101, \\\"market\\\": 799, \\\"50\\\": 223, \\\"000\\\": 756, \\\"showcased\\\": 8, \\\"many\\\": 778, \\\"enhancing\\\": 19, \\\"watching\\\": 57, \\\"experience\\\": 132, \\\"everywhere\\\": 7, \\\"lcd\\\": 10, \\\"liquid\\\": 8, \\\"crystal\\\": 16, \\\"display\\\": 85, \\\"launched\\\": 139, \\\"capability\\\": 39, \\\"external\\\": 16, \\\"example\\\": 126, \\\"humax\\\": 1, \\\"26\\\": 81, \\\"inch\\\": 17, \\\"80\\\": 80, \\\"hour\\\": 236, \\\"dvd\\\": 197, \\\"biggest\\\": 289, \\\"directtv\\\": 1, \\\"even\\\": 481, \\\"branded\\\": 29, \\\"100\\\": 199, \\\"hours\\\": 5, \\\"recording\\\": 46, \\\"instant\\\": 13, \\\"replay\\\": 29, \\\"function\\\": 33, \\\"rewind\\\": 5, \\\"90\\\": 59, \\\"microsoft\\\": 235, \\\"chief\\\": 458, \\\"bill\\\": 293, \\\"gate\\\": 35, \\\"announced\\\": 240, \\\"pre\\\": 138, \\\"keynote\\\": 16, \\\"speech\\\": 126, \\\"partnership\\\": 30, \\\"called\\\": 362, \\\"tivotogo\\\": 1, \\\"recorded\\\": 52, \\\"window\\\": 125, \\\"pc\\\": 272, \\\"mobile\\\": 586, \\\"reflect\\\": 28, \\\"increasing\\\": 70, \\\"freeing\\\": 4, \\\"multimedia\\\": 54, \\\"worldcom\\\": 65, \\\"bos\\\": 153, \\\"left\\\": 294, \\\"alone\\\": 71, \\\"former\\\": 436, \\\"bernie\\\": 12, \\\"ebbers\\\": 63, \\\"accused\\\": 145, \\\"overseeing\\\": 9, \\\"11bn\\\": 17, \\\"5\\\": 516, \\\"8bn\\\": 58, \\\"fraud\\\": 131, \\\"never\\\": 270, \\\"made\\\": 828, \\\"accounting\\\": 45, \\\"decision\\\": 410, \\\"witness\\\": 28, \\\"juror\\\": 13, \\\"david\\\": 251, \\\"myers\\\": 9, \\\"comment\\\": 207, \\\"questioning\\\": 17, \\\"defence\\\": 128, \\\"lawyer\\\": 118, \\\"arguing\\\": 21, \\\"responsible\\\": 70, \\\"problem\\\": 451, \\\"phone\\\": 559, \\\"collapsed\\\": 19, \\\"2002\\\": 153, \\\"prosecutor\\\": 51, \\\"claim\\\": 382, \\\"loss\\\": 150, \\\"hidden\\\": 27, \\\"protect\\\": 81, \\\"share\\\": 501, \\\"pleaded\\\": 30, \\\"guilty\\\": 85, \\\"assisting\\\": 5, \\\"monday\\\": 212, \\\"reid\\\": 15, \\\"weingarten\\\": 5, \\\"tried\\\": 80, \\\"distance\\\": 49, \\\"client\\\": 48, \\\"allegation\\\": 66, \\\"cross\\\": 123, \\\"examination\\\": 5, \\\"asked\\\": 196, \\\"ever\\\": 229, \\\"knew\\\": 69, \\\"make\\\": 1027, \\\"aware\\\": 63, \\\"replied\\\": 21, \\\"entry\\\": 70, \\\"pressed\\\": 10, \\\"admitted\\\": 129, \\\"ordered\\\": 38, \\\"false\\\": 48, \\\"request\\\": 38, \\\"financial\\\": 257, \\\"officer\\\": 110, \\\"scott\\\": 60, \\\"sullivan\\\": 81, \\\"trying\\\": 182, \\\"paint\\\": 5, \\\"testify\\\": 4, \\\"later\\\": 283, \\\"trial\\\": 214, \\\"mastermind\\\": 3, \\\"behind\\\": 220, \\\"house\\\": 284, \\\"card\\\": 248, \\\"team\\\": 453, \\\"meanwhile\\\": 132, \\\"looking\\\": 251, \\\"portray\\\": 7, \\\"affable\\\": 1, \\\"admission\\\": 18, \\\"pe\\\": 4, \\\"graduate\\\": 11, \\\"economist\\\": 114, \\\"whatever\\\": 40, \\\"ability\\\": 98, \\\"transformed\\\": 12, \\\"relative\\\": 26, \\\"unknown\\\": 18, \\\"160bn\\\": 2, \\\"giant\\\": 176, \\\"investor\\\": 151, \\\"darling\\\": 9, \\\"late\\\": 168, \\\"1990s\\\": 44, \\\"mounted\\\": 10, \\\"however\\\": 498, \\\"competition\\\": 193, \\\"increased\\\": 112, \\\"boom\\\": 35, \\\"petered\\\": 4, \\\"finally\\\": 64, \\\"shareholder\\\": 127, \\\"180bn\\\": 7, \\\"20\\\": 286, \\\"worker\\\": 136, \\\"job\\\": 406, \\\"expected\\\": 488, \\\"last\\\": 1332, \\\"two\\\": 1235, \\\"found\\\": 316, \\\"ceo\\\": 8, \\\"face\\\": 348, \\\"substantial\\\": 30, \\\"jail\\\": 50, \\\"sentence\\\": 71, \\\"firmly\\\": 15, \\\"declared\\\": 41, \\\"innocence\\\": 9, \\\"tiger\\\": 28, \\\"wary\\\": 8, \\\"farrell\\\": 22, \\\"gamble\\\": 11, \\\"leicester\\\": 84, \\\"say\\\": 1206, \\\"rushed\\\": 14, \\\"making\\\": 319, \\\"bid\\\": 239, \\\"andy\\\": 115, \\\"great\\\": 382, \\\"britain\\\": 434, \\\"rugby\\\": 214, \\\"league\\\": 200, \\\"captain\\\": 117, \\\"decide\\\": 79, \\\"switch\\\": 39, \\\"code\\\": 106, \\\"else\\\": 72, \\\"involved\\\": 157, \\\"process\\\": 134, \\\"still\\\": 600, \\\"away\\\": 300, \\\"going\\\": 605, \\\"next\\\": 747, \\\"stage\\\": 166, \\\"john\\\": 254, \\\"radio\\\": 330, \\\"lot\\\": 350, \\\"least\\\": 205, \\\"medical\\\": 45, \\\"situation\\\": 134, \\\"whoever\\\": 8, \\\"persistent\\\": 15, \\\"knee\\\": 43, \\\"operation\\\": 140, \\\"week\\\": 768, \\\"ago\\\": 228, \\\"another\\\": 370, \\\"three\\\": 795, \\\"saracen\\\": 14, \\\"believed\\\": 100, \\\"head\\\": 247, \\\"list\\\": 248, \\\"union\\\": 241, \\\"club\\\": 427, \\\"interested\\\": 77, \\\"signing\\\": 42, \\\"decides\\\": 11, \\\"move\\\": 401, \\\"15\\\": 199, \\\"man\\\": 287, \\\"game\\\": 1445, \\\"across\\\": 218, \\\"belief\\\": 183, \\\"would\\\": 2472, \\\"better\\\": 345, \\\"playing\\\": 293, \\\"back\\\": 864, \\\"initially\\\": 58, \\\"sure\\\": 151, \\\"step\\\": 145, \\\"centre\\\": 241, \\\"think\\\": 632, \\\"england\\\": 611, \\\"prefer\\\": 25, \\\"progress\\\": 87, \\\"position\\\": 174, \\\"row\\\": 116, \\\"use\\\": 538, \\\"skill\\\": 69, \\\"within\\\": 203, \\\"jury\\\": 32, \\\"whether\\\": 279, \\\"divide\\\": 27, \\\"balance\\\": 46, \\\"struck\\\": 37, \\\"cost\\\": 484, \\\"option\\\": 98, \\\"bringing\\\": 63, \\\"ready\\\": 93, \\\"replacement\\\": 72, \\\"yeading\\\": 4, \\\"newcastle\\\": 97, \\\"fa\\\": 62, \\\"cup\\\": 302, \\\"premiership\\\": 101, \\\"side\\\": 401, \\\"united\\\": 328, \\\"trip\\\": 55, \\\"ryman\\\": 1, \\\"premier\\\": 36, \\\"leader\\\": 369, \\\"third\\\": 392, \\\"round\\\": 152, \\\"arguably\\\": 6, \\\"highlight\\\": 40, \\\"draw\\\": 87, \\\"potential\\\": 143, \\\"money\\\": 425, \\\"spinner\\\": 2, \\\"non\\\": 113, \\\"beat\\\": 208, \\\"slough\\\": 6, \\\"second\\\": 668, \\\"conference\\\": 159, \\\"exeter\\\": 13, \\\"city\\\": 215, \\\"knocked\\\": 29, \\\"doncaster\\\": 3, \\\"saturday\\\": 199, \\\"travel\\\": 84, \\\"old\\\": 478, \\\"trafford\\\": 21, \\\"meet\\\": 179, \\\"holder\\\": 39, \\\"manchester\\\": 145, \\\"january\\\": 285, \\\"arsenal\\\": 156, \\\"drawn\\\": 55, \\\"stoke\\\": 8, \\\"chelsea\\\": 205, \\\"host\\\": 139, \\\"scunthorpe\\\": 2, \\\"hinckley\\\": 4, \\\"held\\\": 251, \\\"brentford\\\": 14, \\\"goalless\\\": 3, \\\"sunday\\\": 250, \\\"luton\\\": 7, \\\"win\\\": 688, \\\"martin\\\": 140, \\\"allen\\\": 12, \\\"griffin\\\": 11, \\\"park\\\": 106, \\\"number\\\": 824, \\\"difficult\\\": 173, \\\"championship\\\": 153, \\\"weekend\\\": 142, \\\"8\\\": 244, \\\"9\\\": 224, \\\"placed\\\": 42, \\\"everton\\\": 47, \\\"visit\\\": 79, \\\"plymouth\\\": 4, \\\"liverpool\\\": 161, \\\"burnley\\\": 18, \\\"palace\\\": 24, \\\"go\\\": 676, \\\"sunderland\\\": 19, \\\"fulham\\\": 19, \\\"carling\\\": 22, \\\"semi\\\": 59, \\\"finalists\\\": 2, \\\"watford\\\": 3, \\\"bolton\\\": 29, \\\"ipswich\\\": 4, \\\"aston\\\": 26, \\\"villa\\\": 29, \\\"sheffield\\\": 45, \\\"struggler\\\": 2, \\\"norwich\\\": 33, \\\"blackburn\\\": 31, \\\"west\\\": 142, \\\"brom\\\": 9, \\\"ham\\\": 24, \\\"cardiff\\\": 76, \\\"preston\\\": 10, \\\"north\\\": 110, \\\"respectively\\\": 24, \\\"southampton\\\": 42, \\\"northampton\\\": 16, \\\"beaten\\\": 48, \\\"earlier\\\": 277, \\\"season\\\": 284, \\\"middlesbrough\\\": 26, \\\"either\\\": 136, \\\"swindon\\\": 6, \\\"notts\\\": 4, \\\"county\\\": 13, \\\"spur\\\": 24, \\\"entertain\\\": 6, \\\"brighton\\\": 16, \\\"white\\\": 111, \\\"hart\\\": 17, \\\"lane\\\": 27, \\\"v\\\": 128, \\\"co\\\": 160, \\\"utd\\\": 25, \\\"blackpool\\\": 21, \\\"derby\\\": 18, \\\"wigan\\\": 5, \\\"wolf\\\": 23, \\\"millwall\\\": 11, \\\"hull\\\": 2, \\\"colchester\\\": 4, \\\"tottenham\\\": 27, \\\"reading\\\": 48, \\\"stockport\\\": 1, \\\"swansea\\\": 33, \\\"birmingham\\\": 71, \\\"leeds\\\": 41, \\\"hartlepool\\\": 8, \\\"boston\\\": 28, \\\"milton\\\": 4, \\\"keynes\\\": 3, \\\"don\\\": 2, \\\"peterborough\\\": 3, \\\"oldham\\\": 7, \\\"charlton\\\": 27, \\\"rochdale\\\": 3, \\\"sheff\\\": 2, \\\"rotherham\\\": 2, \\\"yeovil\\\": 3, \\\"bournemouth\\\": 11, \\\"chester\\\": 9, \\\"coventry\\\": 3, \\\"crewe\\\": 1, \\\"portsmouth\\\": 25, \\\"gillingham\\\": 2, \\\"qpr\\\": 4, \\\"nottm\\\": 2, \\\"forest\\\": 20, \\\"match\\\": 380, \\\"played\\\": 273, \\\"ocean\\\": 18, \\\"twelve\\\": 12, \\\"raid\\\": 10, \\\"office\\\": 355, \\\"crime\\\": 115, \\\"caper\\\": 1, \\\"sequel\\\": 47, \\\"starring\\\": 69, \\\"george\\\": 88, \\\"clooney\\\": 5, \\\"brad\\\": 10, \\\"pitt\\\": 6, \\\"julia\\\": 13, \\\"robert\\\": 144, \\\"gone\\\": 114, \\\"straight\\\": 77, \\\"chart\\\": 181, \\\"took\\\": 347, \\\"40\\\": 157, \\\"8m\\\": 43, \\\"21m\\\": 6, \\\"ticket\\\": 82, \\\"sale\\\": 706, \\\"studio\\\": 118, \\\"estimate\\\": 70, \\\"follows\\\": 58, \\\"master\\\": 18, \\\"criminal\\\": 120, \\\"try\\\": 307, \\\"pull\\\": 39, \\\"major\\\": 263, \\\"heist\\\": 1, \\\"national\\\": 321, \\\"treasure\\\": 8, \\\"place\\\": 446, \\\"wesley\\\": 1, \\\"snipe\\\": 1, \\\"blade\\\": 8, \\\"trinity\\\": 2, \\\"16\\\": 153, \\\"1m\\\": 54, \\\"4m\\\": 50, \\\"rounding\\\": 3, \\\"animated\\\": 20, \\\"fable\\\": 1, \\\"polar\\\": 6, \\\"express\\\": 38, \\\"tom\\\": 46, \\\"hank\\\": 21, \\\"festive\\\": 26, \\\"comedy\\\": 131, \\\"christmas\\\": 170, \\\"kranks\\\": 2, \\\"triumph\\\": 29, \\\"mark\\\": 242, \\\"fourth\\\": 168, \\\"opening\\\": 144, \\\"december\\\": 291, \\\"release\\\": 173, \\\"film\\\": 1080, \\\"lord\\\": 384, \\\"ring\\\": 47, \\\"trilogy\\\": 11, \\\"narrowly\\\": 11, \\\"2001\\\": 178, \\\"predecessor\\\": 13, \\\"eleven\\\": 7, \\\"38\\\": 28, \\\"19\\\": 115, \\\"184m\\\": 1, \\\"95\\\": 21, \\\"total\\\": 183, \\\"remake\\\": 21, \\\"1960s\\\": 23, \\\"frank\\\": 44, \\\"sinatra\\\": 3, \\\"rat\\\": 9, \\\"pack\\\": 43, \\\"directed\\\": 49, \\\"oscar\\\": 209, \\\"winning\\\": 236, \\\"director\\\": 474, \\\"steven\\\": 60, \\\"soderbergh\\\": 2, \\\"return\\\": 287, \\\"direct\\\": 72, \\\"hit\\\": 440, \\\"reunites\\\": 2, \\\"matt\\\": 56, \\\"damon\\\": 3, \\\"garcia\\\": 14, \\\"elliott\\\": 7, \\\"gould\\\": 2, \\\"catherine\\\": 11, \\\"zeta\\\": 3, \\\"jones\\\": 163, \\\"join\\\": 90, \\\"all\\\": 69, \\\"star\\\": 433, \\\"cast\\\": 55, \\\"fun\\\": 53, \\\"good\\\": 677, \\\"holiday\\\": 45, \\\"movie\\\": 236, \\\"dan\\\": 22, \\\"fellman\\\": 1, \\\"distribution\\\": 43, \\\"warner\\\": 25, \\\"bros\\\": 9, \\\"critic\\\": 124, \\\"le\\\": 293, \\\"complimentary\\\": 1, \\\"110m\\\": 4, \\\"57\\\": 22, \\\"2m\\\": 33, \\\"project\\\": 223, \\\"los\\\": 68, \\\"angeles\\\": 62, \\\"labelling\\\": 5, \\\"dispiriting\\\": 1, \\\"vanity\\\": 8, \\\"milder\\\": 4, \\\"review\\\": 104, \\\"york\\\": 161, \\\"dubbed\\\": 28, \\\"unabashedly\\\": 1, \\\"trivial\\\": 2, \\\"howard\\\": 351, \\\"mongrel\\\": 6, \\\"jibe\\\": 5, \\\"michael\\\": 270, \\\"peter\\\": 101, \\\"hain\\\": 10, \\\"tory\\\": 503, \\\"acting\\\": 48, \\\"attack\\\": 254, \\\"labour\\\": 771, \\\"rattled\\\": 7, \\\"opposition\\\": 107, \\\"upbeat\\\": 26, \\\"party\\\": 761, \\\"spring\\\": 38, \\\"campaigning\\\": 45, \\\"tactic\\\": 36, \\\"proved\\\": 73, \\\"hitting\\\": 29, \\\"anti\\\": 268, \\\"terror\\\": 89, \\\"debate\\\": 118, \\\"something\\\": 246, \\\"someone\\\": 90, \\\"somewhere\\\": 26, \\\"little\\\": 273, \\\"bit\\\": 158, \\\"common\\\": 197, \\\"four\\\": 480, \\\"stance\\\": 24, \\\"government\\\": 1170, \\\"terrorism\\\": 68, \\\"legislation\\\": 74, \\\"country\\\": 819, \\\"risk\\\": 163, \\\"behaving\\\": 8, \\\"sake\\\": 10, \\\"anything\\\": 140, \\\"cling\\\": 2, \\\"far\\\": 322, \\\"compared\\\": 124, \\\"fagin\\\": 11, \\\"shylock\\\": 3, \\\"flying\\\": 42, \\\"pig\\\": 25, \\\"morning\\\": 71, \\\"environment\\\": 78, \\\"secretary\\\": 289, \\\"margaret\\\": 26, \\\"beckett\\\": 2, \\\"rejected\\\": 88, \\\"telling\\\": 44, \\\"4\\\": 528, \\\"pm\\\": 18, \\\"real\\\": 326, \\\"duty\\\": 91, \\\"get\\\": 919, \\\"focus\\\": 122, \\\"proposal\\\": 189, \\\"seeing\\\": 63, \\\"believe\\\": 265, \\\"really\\\": 370, \\\"poor\\\": 123, \\\"judgement\\\": 31, \\\"behalf\\\": 27, \\\"policy\\\": 284, \\\"school\\\": 250, \\\"tax\\\": 556, \\\"immigration\\\": 139, \\\"striking\\\": 17, \\\"chord\\\": 2, \\\"voter\\\": 162, \\\"since\\\": 590, \\\"beginning\\\": 74, \\\"election\\\": 708, \\\"political\\\": 220, \\\"weather\\\": 39, \\\"denied\\\": 152, \\\"politics\\\": 97, \\\"raising\\\": 48, \\\"case\\\": 388, \\\"dixon\\\": 9, \\\"whose\\\": 120, \\\"cancelled\\\": 23, \\\"seven\\\": 156, \\\"grabbed\\\": 13, \\\"headline\\\": 45, \\\"human\\\": 195, \\\"shield\\\": 7, \\\"blair\\\": 567, \\\"plan\\\": 658, \\\"quota\\\": 28, \\\"medium\\\": 320, \\\"coverage\\\": 24, \\\"racist\\\": 33, \\\"sense\\\": 68, \\\"pledged\\\": 55, \\\"cleaner\\\": 11, \\\"hospital\\\": 77, \\\"discipline\\\": 33, \\\"promise\\\": 83, \\\"rid\\\": 19, \\\"correctness\\\": 2, \\\"curriculum\\\": 6, \\\"give\\\": 385, \\\"chance\\\": 312, \\\"decent\\\": 27, \\\"state\\\": 441, \\\"education\\\": 150, \\\"come\\\": 626, \\\"ordinary\\\": 33, \\\"family\\\": 240, \\\"teenage\\\": 29, \\\"applying\\\": 10, \\\"cambridge\\\": 20, \\\"gordon\\\": 143, \\\"brown\\\": 440, \\\"love\\\": 154, \\\"stressed\\\": 45, \\\"commitment\\\": 63, \\\"cut\\\": 401, \\\"red\\\": 99, \\\"tape\\\": 34, \\\"increase\\\": 318, \\\"basic\\\": 58, \\\"pension\\\": 142, \\\"line\\\": 352, \\\"earnings\\\": 83, \\\"finished\\\": 72, \\\"appeal\\\": 158, \\\"activist\\\": 34, \\\"day\\\": 724, \\\"able\\\": 286, \\\"child\\\": 353, \\\"grandchild\\\": 8, \\\"mine\\\": 20, \\\"part\\\": 603, \\\"helped\\\": 129, \\\"famous\\\": 49, \\\"ordinator\\\": 9, \\\"alan\\\": 109, \\\"milburn\\\": 68, \\\"confirms\\\": 7, \\\"always\\\": 242, \\\"strategy\\\": 78, \\\"opportunism\\\": 3, \\\"vision\\\": 44, \\\"reference\\\": 24, \\\"appearance\\\": 71, \\\"perfectly\\\": 29, \\\"entitled\\\": 31, \\\"pose\\\": 15, \\\"working\\\": 260, \\\"damaged\\\": 25, \\\"35bn\\\": 28, \\\"public\\\": 526, \\\"spending\\\": 264, \\\"prepares\\\": 6, \\\"name\\\": 224, \\\"poll\\\": 140, \\\"date\\\": 161, \\\"tony\\\": 216, \\\"likely\\\": 305, \\\"may\\\": 661, \\\"parliament\\\": 154, \\\"easter\\\": 4, \\\"break\\\": 207, \\\"editor\\\": 69, \\\"learned\\\": 17, \\\"andrew\\\": 95, \\\"marr\\\": 10, \\\"ask\\\": 92, \\\"queen\\\": 57, \\\"april\\\": 114, \\\"dissolve\\\": 4, \\\"resisted\\\": 11, \\\"call\\\": 319, \\\"stepped\\\": 32, \\\"recently\\\": 176, \\\"downing\\\": 64, \\\"street\\\": 191, \\\"saying\\\": 312, \\\"timing\\\": 28, \\\"matter\\\": 132, \\\"prime\\\": 311, \\\"minister\\\": 715, \\\"10\\\": 539, \\\"spokeswoman\\\": 67, \\\"announce\\\": 44, \\\"signal\\\": 47, \\\"frantic\\\": 7, \\\"westminster\\\": 42, \\\"key\\\": 262, \\\"need\\\": 540, \\\"finance\\\": 153, \\\"covering\\\": 16, \\\"budget\\\": 277, \\\"passed\\\": 61, \\\"close\\\": 200, \\\"session\\\": 64, \\\"7\\\": 384, \\\"seek\\\": 95, \\\"push\\\": 56, \\\"serious\\\": 108, \\\"organised\\\": 37, \\\"id\\\": 82, \\\"wednesday\\\": 214, \\\"almost\\\": 232, \\\"nobody\\\": 32, \\\"level\\\": 306, \\\"inside\\\": 72, \\\"expect\\\": 100, \\\"soon\\\": 125, \\\"short\\\": 180, \\\"recess\\\": 1, \\\"whip\\\": 9, \\\"asks\\\": 10, \\\"officially\\\": 31, \\\"june\\\": 121, \\\"2006\\\": 131, \\\"hold\\\": 220, \\\"general\\\": 347, \\\"recent\\\": 276, \\\"favoured\\\": 9, \\\"henman\\\": 54, \\\"hope\\\": 313, \\\"ended\\\": 81, \\\"dubai\\\": 26, \\\"seed\\\": 96, \\\"slumped\\\": 4, \\\"defeat\\\": 108, \\\"rain\\\": 18, \\\"interrupted\\\": 7, \\\"open\\\": 403, \\\"quarter\\\": 274, \\\"final\\\": 395, \\\"ivan\\\": 16, \\\"ljubicic\\\": 16, \\\"croatian\\\": 6, \\\"eighth\\\": 26, \\\"booked\\\": 25, \\\"6\\\": 618, \\\"victory\\\": 223, \\\"british\\\": 530, \\\"looked\\\": 114, \\\"course\\\": 136, \\\"2\\\": 734, \\\"0\\\": 271, \\\"halted\\\": 12, \\\"intervened\\\": 6, \\\"seal\\\": 19, \\\"spanish\\\": 72, \\\"fifth\\\": 71, \\\"tommy\\\": 26, \\\"robredo\\\": 7, \\\"secured\\\": 35, \\\"nicolas\\\": 27, \\\"kiefer\\\": 6, \\\"germany\\\": 143, \\\"afterwards\\\": 27, \\\"cursing\\\": 3, \\\"umpire\\\": 4, \\\"incredibly\\\": 14, \\\"frustrating\\\": 13, \\\"raining\\\": 3, \\\"kept\\\": 92, \\\"till\\\": 11, \\\"score\\\": 81, \\\"irrelevant\\\": 6, \\\"happy\\\": 126, \\\"form\\\": 223, \\\"desert\\\": 8, \\\"wilkinson\\\": 41, \\\"fit\\\": 96, \\\"edinburgh\\\": 73, \\\"jonny\\\": 29, \\\"long\\\": 434, \\\"awaited\\\": 11, \\\"injury\\\": 277, \\\"injuring\\\": 3, \\\"bicep\\\": 1, \\\"17\\\": 164, \\\"october\\\": 161, \\\"full\\\": 252, \\\"contact\\\": 48, \\\"training\\\": 115, \\\"falcon\\\": 8, \\\"25\\\": 219, \\\"fly\\\": 67, \\\"half\\\": 461, \\\"start\\\": 392, \\\"heineken\\\": 32, \\\"murrayfield\\\": 16, \\\"bench\\\": 33, \\\"rob\\\": 22, \\\"fine\\\": 85, \\\"missed\\\": 101, \\\"autumn\\\": 40, \\\"international\\\": 412, \\\"aggravating\\\": 6, \\\"haematoma\\\": 1, \\\"upper\\\": 22, \\\"right\\\": 649, \\\"arm\\\": 85, \\\"subsequently\\\": 13, \\\"replaced\\\": 44, \\\"jason\\\": 60, \\\"robinson\\\": 132, \\\"charlie\\\": 38, \\\"hodgson\\\": 55, \\\"shirt\\\": 12, \\\"canada\\\": 41, \\\"south\\\": 253, \\\"africa\\\": 153, \\\"australia\\\": 125, \\\"disrupted\\\": 8, \\\"muscle\\\": 9, \\\"followed\\\": 104, \\\"eight\\\": 174, \\\"sideline\\\": 13, \\\"shoulder\\\": 17, \\\"sustained\\\": 27, \\\"world\\\": 1186, \\\"war\\\": 243, \\\"sixth\\\": 52, \\\"suitable\\\": 17, \\\"young\\\": 204, \\\"maker\\\": 147, \\\"lucas\\\": 14, \\\"60\\\": 94, \\\"minute\\\": 320, \\\"revenge\\\": 12, \\\"sith\\\": 2, \\\"darkest\\\": 1, \\\"violent\\\": 18, \\\"series\\\": 251, \\\"six\\\": 461, \\\"cbs\\\": 14, \\\"aired\\\": 12, \\\"predicted\\\": 88, \\\"rating\\\": 50, \\\"advising\\\": 3, \\\"parent\\\": 134, \\\"scene\\\": 72, \\\"unsuitable\\\": 3, \\\"under\\\": 34, \\\"13s\\\": 1, \\\"classified\\\": 5, \\\"pg\\\": 3, \\\"13\\\": 144, \\\"roughly\\\": 12, \\\"equivalent\\\": 26, \\\"12a\\\": 1, \\\"previous\\\": 177, \\\"carried\\\": 60, \\\"restrictive\\\": 5, \\\"parental\\\": 4, \\\"guidance\\\": 23, \\\"exception\\\": 8, \\\"clone\\\": 1, \\\"got\\\": 367, \\\"prequel\\\": 3, \\\"original\\\": 128, \\\"1977\\\": 9, \\\"chronicle\\\": 16, \\\"transformation\\\": 6, \\\"heroic\\\": 6, \\\"anakin\\\": 1, \\\"skywalker\\\": 3, \\\"evil\\\": 16, \\\"darth\\\": 2, \\\"vader\\\": 2, \\\"hell\\\": 16, \\\"planet\\\": 12, \\\"composed\\\": 4, \\\"erupting\\\": 1, \\\"volcano\\\": 2, \\\"molten\\\": 1, \\\"lava\\\": 1, \\\"pact\\\": 21, \\\"devil\\\": 9, \\\"dark\\\": 32, \\\"emotional\\\": 18, \\\"tragedy\\\": 22, \\\"berlin\\\": 33, \\\"cheer\\\": 11, \\\"nazi\\\": 18, \\\"german\\\": 149, \\\"resistance\\\": 6, \\\"heroine\\\": 3, \\\"loud\\\": 5, \\\"applause\\\": 4, \\\"festival\\\": 143, \\\"sophie\\\": 10, \\\"scholl\\\": 9, \\\"portrays\\\": 4, \\\"member\\\": 316, \\\"rose\\\": 173, \\\"movement\\\": 52, \\\"21\\\": 91, \\\"arrested\\\": 55, \\\"beheaded\\\": 1, \\\"brother\\\": 76, \\\"han\\\": 11, \\\"1943\\\": 2, \\\"distributing\\\": 14, \\\"leaflet\\\": 15, \\\"condemning\\\": 1, \\\"abhorrent\\\": 2, \\\"tyranny\\\": 13, \\\"adolf\\\": 4, \\\"hitler\\\": 13, \\\"marc\\\": 16, \\\"rothemund\\\": 2, \\\"feeling\\\": 43, \\\"responsibility\\\": 80, \\\"keep\\\": 250, \\\"legacy\\\": 13, \\\"scholls\\\": 1, \\\"must\\\": 250, \\\"somehow\\\": 12, \\\"idea\\\": 185, \\\"alive\\\": 19, \\\"drew\\\": 22, \\\"transcript\\\": 2, \\\"gestapo\\\": 1, \\\"interrogation\\\": 1, \\\"preserved\\\": 2, \\\"archive\\\": 16, \\\"communist\\\": 8, \\\"east\\\": 107, \\\"secret\\\": 49, \\\"police\\\": 256, \\\"discovery\\\": 19, \\\"inspiration\\\": 7, \\\"worked\\\": 125, \\\"closely\\\": 39, \\\"surviving\\\": 4, \\\"including\\\": 387, \\\"sister\\\": 46, \\\"ensure\\\": 142, \\\"historical\\\": 25, \\\"accuracy\\\": 7, \\\"first\\\": 1297, \\\"started\\\": 140, \\\"summer\\\": 156, \\\"1942\\\": 4, \\\"dropped\\\": 98, \\\"munich\\\": 18, \\\"university\\\": 145, \\\"calling\\\": 49, \\\"reckoning\\\": 3, \\\"regime\\\": 35, \\\"arrest\\\": 65, \\\"intense\\\": 17, \\\"saw\\\": 180, \\\"deny\\\": 24, \\\"charge\\\": 253, \\\"defiant\\\": 7, \\\"vying\\\": 8, \\\"prize\\\": 196, \\\"african\\\": 74, \\\"version\\\": 209, \\\"bizet\\\": 2, \\\"tragic\\\": 6, \\\"opera\\\": 46, \\\"carmen\\\": 7, \\\"shot\\\": 130, \\\"cape\\\": 7, \\\"town\\\": 39, \\\"xhosa\\\": 3, \\\"language\\\": 89, \\\"premiered\\\": 2, \\\"ekhayelitsha\\\": 2, \\\"khayelitsha\\\": 2, \\\"township\\\": 2, \\\"story\\\": 152, \\\"performed\\\": 47, \\\"strong\\\": 271, \\\"music\\\": 753, \\\"troupe\\\": 2, \\\"debut\\\": 115, \\\"performance\\\": 271, \\\"feature\\\": 137, \\\"nominated\\\": 99, \\\"golden\\\": 89, \\\"bear\\\": 21, \\\"award\\\": 591, \\\"virgin\\\": 30, \\\"blue\\\": 94, \\\"plummet\\\": 3, \\\"australian\\\": 152, \\\"airline\\\": 160, \\\"plunged\\\": 10, \\\"warned\\\": 199, \\\"steep\\\": 3, \\\"fall\\\": 188, \\\"profit\\\": 275, \\\"march\\\": 222, \\\"lower\\\": 119, \\\"sluggish\\\": 19, \\\"demand\\\": 265, \\\"reported\\\": 171, \\\"previously\\\": 108, \\\"november\\\": 206, \\\"2004\\\": 604, \\\"continues\\\": 69, \\\"executive\\\": 365, \\\"brett\\\": 4, \\\"godfrey\\\": 1, \\\"owned\\\": 75, \\\"richard\\\": 92, \\\"branson\\\": 6, \\\"struggling\\\": 54, \\\"fend\\\": 1, \\\"pressure\\\": 173, \\\"rival\\\": 172, \\\"jetstar\\\": 2, \\\"passenger\\\": 53, \\\"forecast\\\": 120, \\\"approximately\\\": 5, \\\"22\\\": 109, \\\"august\\\": 87, \\\"due\\\": 265, \\\"tough\\\": 120, \\\"slack\\\": 6, \\\"rising\\\": 91, \\\"fuel\\\": 94, \\\"domestic\\\": 99, \\\"carrier\\\": 40, \\\"qantas\\\": 22, \\\"fought\\\": 26, \\\"sydney\\\": 58, \\\"listed\\\": 39, \\\"recovered\\\": 19, \\\"slightly\\\": 58, \\\"12\\\": 279, \\\"patrick\\\": 21, \\\"corporation\\\": 36, \\\"owns\\\": 42, \\\"46\\\": 25, \\\"31\\\": 74, \\\"crude\\\": 49, \\\"oil\\\": 302, \\\"price\\\": 490, \\\"cold\\\": 40, \\\"pushed\\\": 51, \\\"barrel\\\": 44, \\\"freezing\\\": 5, \\\"temperature\\\": 13, \\\"heavy\\\": 44, \\\"snowfall\\\": 2, \\\"heating\\\": 8, \\\"stock\\\": 202, \\\"low\\\": 237, \\\"fresh\\\": 57, \\\"value\\\": 164, \\\"dollar\\\": 280, \\\"carry\\\": 81, \\\"closed\\\": 83, \\\"51\\\": 23, \\\"tuesday\\\": 216, \\\"opec\\\": 18, \\\"reason\\\": 140, \\\"output\\\": 75, \\\"peak\\\": 31, \\\"55\\\": 30, \\\"67\\\": 17, \\\"reached\\\": 113, \\\"average\\\": 129, \\\"41\\\": 24, \\\"48\\\": 40, \\\"brent\\\": 14, \\\"london\\\": 456, \\\"trading\\\": 108, \\\"adding\\\": 84, \\\"1\\\": 872, \\\"89\\\": 8, \\\"62\\\": 23, \\\"western\\\": 47, \\\"america\\\": 125, \\\"shivering\\\": 3, \\\"unseasonably\\\": 3, \\\"decline\\\": 69, \\\"euro\\\": 272, \\\"served\\\": 32, \\\"inflate\\\": 6, \\\"moved\\\": 100, \\\"sharply\\\": 22, \\\"overnight\\\": 7, \\\"following\\\": 260, \\\"chris\\\": 67, \\\"furness\\\": 1, \\\"strategist\\\": 25, \\\"4cast\\\": 2, \\\"weaken\\\": 7, \\\"obviously\\\": 73, \\\"higher\\\": 184, \\\"several\\\": 175, \\\"production\\\": 207, \\\"unlikely\\\": 81, \\\"citing\\\": 8, \\\"asia\\\": 91, \\\"agree\\\": 75, \\\"supply\\\": 88, \\\"fathi\\\": 2, \\\"bin\\\": 8, \\\"shatwan\\\": 2, \\\"libya\\\": 7, \\\"reuters\\\": 66, \\\"unless\\\": 63, \\\"falling\\\": 75, \\\"35\\\": 67, \\\"global\\\": 188, \\\"excessive\\\": 11, \\\"arrival\\\": 24, \\\"northern\\\": 71, \\\"hemisphere\\\": 18, \\\"attention\\\": 59, \\\"stockpile\\\": 10, \\\"gasoline\\\": 4, \\\"force\\\": 170, \\\"eas\\\": 3, \\\"hague\\\": 17, \\\"given\\\": 302, \\\"ambition\\\": 72, \\\"conservative\\\": 248, \\\"william\\\": 50, \\\"stand\\\": 163, \\\"leadership\\\": 64, \\\"43\\\": 31, \\\"daily\\\": 90, \\\"telegraph\\\": 33, \\\"life\\\": 469, \\\"dominated\\\": 70, \\\"boring\\\": 3, \\\"unfulfilling\\\": 1, \\\"rule\\\": 267, \\\"paper\\\": 107, \\\"remain\\\": 137, \\\"mp\\\": 307, \\\"richmond\\\": 1, \\\"wife\\\": 48, \\\"ffion\\\": 1, \\\"published\\\": 84, \\\"biography\\\": 11, \\\"wanted\\\": 189, \\\"continue\\\": 209, \\\"writing\\\": 71, \\\"newspaper\\\": 153, \\\"rush\\\": 31, \\\"definitely\\\": 47, \\\"determination\\\": 24, \\\"stay\\\": 121, \\\"central\\\": 107, \\\"role\\\": 310, \\\"disappoint\\\": 3, \\\"collins\\\": 50, \\\"shadow\\\": 92, \\\"huge\\\": 197, \\\"boost\\\": 153, \\\"returned\\\": 58, \\\"became\\\": 124, \\\"27\\\": 99, \\\"36\\\": 40, \\\"feel\\\": 200, \\\"fortunate\\\": 10, \\\"age\\\": 172, \\\"crammed\\\": 1, \\\"entire\\\": 33, \\\"career\\\": 196, \\\"cabinet\\\": 92, \\\"branch\\\": 19, \\\"thing\\\": 419, \\\"liberating\\\": 3, \\\"misjudged\\\": 2, \\\"maybe\\\": 56, \\\"driven\\\": 66, \\\"thought\\\": 264, \\\"moya\\\": 42, \\\"davis\\\": 109, \\\"carlos\\\": 31, \\\"described\\\": 87, \\\"spain\\\": 97, \\\"roddick\\\": 120, \\\"usa\\\": 32, \\\"seville\\\": 13, \\\"missing\\\": 85, \\\"2000\\\": 134, \\\"beating\\\": 53, \\\"unassailable\\\": 3, \\\"3\\\": 564, \\\"woken\\\": 4, \\\"night\\\": 149, \\\"dreaming\\\": 3, \\\"energy\\\": 127, \\\"focused\\\": 45, \\\"lived\\\": 29, \\\"live\\\": 184, \\\"title\\\": 319, \\\"came\\\": 349, \\\"valencia\\\": 9, \\\"nicknamed\\\": 7, \\\"charly\\\": 4, \\\"dream\\\": 34, \\\"nervous\\\": 26, \\\"outset\\\": 9, \\\"obsessed\\\": 12, \\\"reach\\\": 124, \\\"goal\\\": 246, \\\"incredible\\\": 29, \\\"point\\\": 397, \\\"jordi\\\": 4, \\\"arrese\\\": 5, \\\"opportunity\\\": 182, \\\"let\\\": 236, \\\"waiting\\\": 76, \\\"remarkable\\\": 20, \\\"rafael\\\": 24, \\\"nadal\\\": 64, \\\"single\\\": 252, \\\"aged\\\": 47, \\\"18\\\": 203, \\\"185\\\": 4, \\\"mallorcan\\\": 2, \\\"youngest\\\": 12, \\\"player\\\": 773, \\\"finish\\\": 57, \\\"coach\\\": 251, \\\"mcenroe\\\": 5, \\\"rest\\\": 108, \\\"tennis\\\": 74, \\\"clay\\\": 19, \\\"hone\\\": 2, \\\"surface\\\": 30, \\\"guy\\\": 71, \\\"slow\\\": 70, \\\"court\\\": 395, \\\"learn\\\": 43, \\\"mix\\\": 20, \\\"smarter\\\": 7, \\\"tactically\\\": 5, \\\"unrealistic\\\": 6, \\\"constantly\\\": 19, \\\"certainly\\\": 93, \\\"appropriate\\\": 33, \\\"couple\\\": 104, \\\"event\\\": 252, \\\"best\\\": 936, \\\"stuff\\\": 46, \\\"frustrated\\\": 17, \\\"losing\\\": 78, \\\"olympic\\\": 149, \\\"stadium\\\": 85, \\\"felt\\\": 104, \\\"whole\\\": 140, \\\"courters\\\": 2, \\\"american\\\": 253, \\\"convert\\\": 15, \\\"bottom\\\": 31, \\\"care\\\": 113, \\\"simple\\\": 71, \\\"korean\\\": 27, \\\"credit\\\": 122, \\\"rescued\\\": 4, \\\"korea\\\": 64, \\\"largest\\\": 145, \\\"averted\\\": 2, \\\"liquidation\\\": 4, \\\"trillion\\\": 52, \\\"960m\\\": 4, \\\"499m\\\": 1, \\\"bail\\\": 22, \\\"out\\\": 75, \\\"lg\\\": 30, \\\"threatened\\\": 40, \\\"collapse\\\": 37, \\\"debt\\\": 196, \\\"creditor\\\": 54, \\\"rescue\\\": 20, \\\"consortium\\\": 24, \\\"conglomerate\\\": 6, \\\"480m\\\": 1, \\\"stabilise\\\": 4, \\\"million\\\": 631, \\\"customer\\\": 200, \\\"sent\\\": 144, \\\"shockwaves\\\": 2, \\\"economy\\\": 456, \\\"99\\\": 22, \\\"deal\\\": 471, \\\"secure\\\": 78, \\\"avoided\\\": 20, \\\"bankruptcy\\\": 101, \\\"5bn\\\": 98, \\\"delist\\\": 3, \\\"triggered\\\": 13, \\\"massive\\\": 89, \\\"redemption\\\": 5, \\\"forced\\\": 132, \\\"agreement\\\": 123, \\\"funding\\\": 67, \\\"aid\\\": 204, \\\"laah\\\": 1, \\\"chong\\\": 1, \\\"gyu\\\": 1, \\\"development\\\": 192, \\\"bank\\\": 482, \\\"converted\\\": 17, \\\"equity\\\": 37, \\\"purpose\\\": 43, \\\"capital\\\": 92, \\\"injection\\\": 11, \\\"avoid\\\": 80, \\\"delisting\\\": 2, \\\"met\\\": 106, \\\"kim\\\": 32, \\\"analyst\\\": 383, \\\"sejong\\\": 1, \\\"security\\\": 348, \\\"slowly\\\": 18, \\\"recovering\\\": 13, \\\"crisis\\\": 52, \\\"bubble\\\": 12, \\\"burst\\\": 15, \\\"fell\\\": 150, \\\"repayment\\\": 17, \\\"september\\\": 161, \\\"needed\\\": 211, \\\"thrown\\\": 32, \\\"exchange\\\": 159, \\\"exceeds\\\": 7, \\\"asset\\\": 90, \\\"running\\\": 189, \\\"stem\\\": 18, \\\"cell\\\": 68, \\\"research\\\": 268, \\\"backed\\\": 89, \\\"frightened\\\": 4, \\\"controversial\\\": 88, \\\"presidential\\\": 23, \\\"bush\\\": 136, \\\"opposed\\\": 39, \\\"extending\\\": 22, \\\"argued\\\": 108, \\\"moral\\\": 21, \\\"embracing\\\": 9, \\\"science\\\": 67, \\\"victim\\\": 97, \\\"alzheimer\\\": 5, \\\"parkinson\\\": 6, \\\"motor\\\": 45, \\\"neurone\\\": 3, \\\"disease\\\": 38, \\\"offer\\\": 384, \\\"suffer\\\": 32, \\\"devastating\\\": 9, \\\"illness\\\": 15, \\\"embryonic\\\": 1, \\\"allowed\\\": 107, \\\"develop\\\": 64, \\\"body\\\": 150, \\\"tissue\\\": 5, \\\"type\\\": 79, \\\"scientist\\\": 24, \\\"laboratory\\\": 28, \\\"specific\\\": 54, \\\"kidney\\\": 5, \\\"heart\\\": 111, \\\"brain\\\": 21, \\\"acknowledged\\\": 29, \\\"genuine\\\": 33, \\\"change\\\": 404, \\\"nostalgic\\\": 1, \\\"past\\\": 287, \\\"optimistic\\\": 46, \\\"politician\\\": 95, \\\"create\\\": 144, \\\"framework\\\": 12, \\\"harnessed\\\": 1, \\\"benefit\\\": 143, \\\"mankind\\\": 2, \\\"expectancy\\\": 9, \\\"briton\\\": 62, \\\"around\\\": 379, \\\"mid\\\": 52, \\\"70s\\\": 4, \\\"society\\\": 112, \\\"enhance\\\": 17, \\\"quality\\\": 124, \\\"grow\\\": 71, \\\"concerned\\\": 117, \\\"fearful\\\": 4, \\\"meddling\\\": 2, \\\"soul\\\": 56, \\\"respect\\\": 67, \\\"multiple\\\": 30, \\\"sclerosis\\\": 5, \\\"possibly\\\": 28, \\\"easy\\\": 110, \\\"answer\\\": 101, \\\"necessary\\\": 42, \\\"courage\\\": 9, \\\"morally\\\": 2, \\\"done\\\": 219, \\\"look\\\": 396, \\\"grown\\\": 34, \\\"up\\\": 291, \\\"achieved\\\": 55, \\\"superman\\\": 3, \\\"actor\\\": 248, \\\"christopher\\\": 16, \\\"reeve\\\": 2, \\\"advocate\\\": 20, \\\"paralysed\\\": 7, \\\"horse\\\": 30, \\\"riding\\\": 4, \\\"accident\\\": 31, \\\"remark\\\": 41, \\\"woman\\\": 325, \\\"committee\\\": 185, \\\"connors\\\": 16, \\\"jimmy\\\": 24, \\\"planning\\\": 98, \\\"relationship\\\": 73, \\\"lawn\\\": 5, \\\"association\\\": 150, \\\"unearth\\\": 1, \\\"spent\\\": 120, \\\"lta\\\": 11, \\\"elite\\\": 21, \\\"winter\\\": 52, \\\"camp\\\": 63, \\\"manga\\\": 4, \\\"attitude\\\": 28, \\\"arrangement\\\": 23, \\\"confusing\\\": 10, \\\"crowther\\\": 1, \\\"30\\\": 246, \\\"junior\\\": 25, \\\"greg\\\": 21, \\\"rusedski\\\": 32, \\\"arvind\\\": 4, \\\"parmar\\\": 5, \\\"anne\\\": 13, \\\"keothavong\\\": 1, \\\"amazing\\\": 28, \\\"site\\\": 305, \\\"bunch\\\": 7, \\\"speaking\\\": 115, \\\"impressed\\\": 30, \\\"went\\\": 263, \\\"workout\\\": 1, \\\"every\\\": 290, \\\"practice\\\": 58, \\\"interesting\\\": 45, \\\"desire\\\": 44, \\\"passion\\\": 30, \\\"brought\\\": 124, \\\"surrounding\\\": 29, \\\"instilling\\\": 1, \\\"importance\\\": 30, \\\"buy\\\": 191, \\\"effort\\\": 181, \\\"felgate\\\": 2, \\\"sport\\\": 251, \\\"fantastic\\\": 58, \\\"humble\\\": 6, \\\"considering\\\": 55, \\\"hopefully\\\": 46, \\\"individual\\\": 140, \\\"clear\\\": 224, \\\"word\\\": 122, \\\"52\\\": 30, \\\"input\\\": 6, \\\"stake\\\": 99, \\\"reputation\\\": 36, \\\"successful\\\": 95, \\\"agreed\\\": 182, \\\"commentate\\\": 2, \\\"wimbledon\\\": 47, \\\"tournament\\\": 88, \\\"japanese\\\": 90, \\\"banking\\\": 51, \\\"battle\\\": 135, \\\"sumitomo\\\": 9, \\\"mitsui\\\": 3, \\\"withdrawn\\\": 18, \\\"takeover\\\": 92, \\\"ufj\\\": 12, \\\"holding\\\": 73, \\\"enabling\\\": 8, \\\"latter\\\": 11, \\\"merge\\\": 21, \\\"mitsubishi\\\": 23, \\\"tokyo\\\": 18, \\\"boss\\\": 33, \\\"counterpart\\\": 24, \\\"friday\\\": 203, \\\"clearing\\\": 15, \\\"conclude\\\": 6, \\\"yen\\\": 51, \\\"29bn\\\": 2, \\\"189\\\": 4, \\\"exit\\\": 20, \\\"profile\\\": 55, \\\"fight\\\": 136, \\\"history\\\": 132, \\\"fierce\\\": 21, \\\"tabled\\\": 8, \\\"valuing\\\": 3, \\\"management\\\": 105, \\\"known\\\": 183, \\\"mtfg\\\": 3, \\\"absorb\\\": 2, \\\"accept\\\": 67, \\\"merger\\\": 40, \\\"statement\\\": 254, \\\"ongoing\\\": 28, \\\"integration\\\": 10, \\\"persisting\\\": 1, \\\"interest\\\": 336, \\\"s\\\": 20, \\\"approved\\\": 36, \\\"formality\\\": 3, \\\"turn\\\": 172, \\\"deepening\\\": 1, \\\"tie\\\": 92, \\\"daiwa\\\": 8, \\\"venture\\\": 45, \\\"speculation\\\": 86, \\\"blown\\\": 10, \\\"increasingly\\\": 73, \\\"seeking\\\": 60, \\\"alliance\\\": 47, \\\"survival\\\": 14, \\\"independent\\\": 140, \\\"argonaut\\\": 19, \\\"based\\\": 393, \\\"harry\\\": 73, \\\"potter\\\": 37, \\\"sacked\\\": 25, \\\"employee\\\": 65, \\\"severe\\\": 22, \\\"cash\\\": 182, \\\"administrator\\\": 18, \\\"online\\\": 324, \\\"selling\\\": 115, \\\"save\\\": 98, \\\"run\\\": 355, \\\"suspended\\\": 76, \\\"developer\\\": 74, \\\"along\\\": 101, \\\"headquarters\\\": 27, \\\"operates\\\": 27, \\\"provided\\\": 53, \\\"healthy\\\": 17, \\\"flow\\\": 24, \\\"software\\\": 308, \\\"constant\\\": 15, \\\"publisher\\\": 29, \\\"sign\\\": 134, \\\"trouble\\\": 75, \\\"emerged\\\": 50, \\\"heading\\\": 24, \\\"6m\\\": 30, \\\"delay\\\": 44, \\\"contract\\\": 136, \\\"delayed\\\": 32, \\\"warn\\\": 20, \\\"suspend\\\": 16, \\\"cutting\\\": 70, \\\"measure\\\": 136, \\\"fired\\\": 29, \\\"redundancy\\\": 11, \\\"suspected\\\": 24, \\\"staff\\\": 124, \\\"employed\\\": 17, \\\"268\\\": 1, \\\"latest\\\": 236, \\\"edgware\\\": 3, \\\"morpheme\\\": 4, \\\"kentish\\\": 2, \\\"add\\\": 122, \\\"monster\\\": 17, \\\"base\\\": 46, \\\"rubin\\\": 6, \\\"partner\\\": 82, \\\"concluded\\\": 27, \\\"restructuing\\\": 1, \\\"partly\\\": 41, \\\"overhead\\\": 6, \\\"premise\\\": 18, \\\"hopeful\\\": 31, \\\"110\\\": 17, \\\"expression\\\": 17, \\\"quick\\\": 44, \\\"redundant\\\": 5, \\\"receive\\\": 92, \\\"wage\\\": 95, \\\"pay\\\": 295, \\\"warning\\\": 103, \\\"fbi\\\": 15, \\\"virus\\\": 201, \\\"federal\\\": 87, \\\"bureau\\\": 7, \\\"investigation\\\": 91, \\\"computer\\\": 384, \\\"spread\\\": 62, \\\"e\\\": 235, \\\"mail\\\": 239, \\\"purport\\\": 4, \\\"gov\\\": 2, \\\"address\\\": 95, \\\"recipient\\\": 11, \\\"accessed\\\": 8, \\\"illegal\\\": 99, \\\"message\\\": 217, \\\"internet\\\": 280, \\\"monitored\\\": 8, \\\"complaint\\\": 70, \\\"center\\\": 16, \\\"attachment\\\": 19, \\\"contains\\\": 23, \\\"click\\\": 24, \\\"question\\\": 180, \\\"questionnaire\\\": 4, \\\"infects\\\": 4, \\\"agency\\\": 173, \\\"infected\\\": 39, \\\"user\\\": 412, \\\"unsolicited\\\": 8, \\\"similar\\\": 144, \\\"solicitation\\\": 2, \\\"engage\\\": 18, \\\"sending\\\": 51, \\\"manner\\\": 19, \\\"investigating\\\": 26, \\\"phoney\\\": 4, \\\"shut\\\": 36, \\\"account\\\": 197, \\\"communicate\\\": 16, \\\"breach\\\": 37, \\\"incident\\\": 52, \\\"appear\\\": 90, \\\"unrelated\\\": 2, \\\"halo\\\": 44, \\\"herald\\\": 15, \\\"traffic\\\": 67, \\\"explosion\\\": 19, \\\"popularity\\\": 37, \\\"gaming\\\": 164, \\\"spell\\\": 26, \\\"net\\\": 424, \\\"warns\\\": 12, \\\"monitoring\\\": 27, \\\"sandvine\\\": 3, \\\"issued\\\": 69, \\\"analysis\\\": 28, \\\"xbox\\\": 76, \\\"fourfold\\\": 1, \\\"launch\\\": 168, \\\"continued\\\": 94, \\\"cope\\\": 41, \\\"bandwidth\\\": 23, \\\"popular\\\": 157, \\\"connected\\\": 23, \\\"subscription\\\": 27, \\\"gamers\\\": 82, \\\"clan\\\": 6, \\\"others\\\": 169, \\\"compare\\\": 18, \\\"surge\\\": 26, \\\"wake\\\": 31, \\\"industry\\\": 442, \\\"morin\\\": 1, \\\"ease\\\": 28, \\\"congestion\\\": 4, \\\"intelligent\\\": 14, \\\"finding\\\": 104, \\\"using\\\": 305, \\\"become\\\": 284, \\\"amount\\\": 139, \\\"attributed\\\": 14, \\\"seen\\\": 307, \\\"clarion\\\": 1, \\\"isps\\\": 5, \\\"prioritising\\\": 1, \\\"reserving\\\": 1, \\\"main\\\": 193, \\\"factor\\\": 75, \\\"spoil\\\": 1, \\\"lag\\\": 9, \\\"noticeable\\\": 2, \\\"gamer\\\": 12, \\\"clicking\\\": 14, \\\"mouse\\\": 33, \\\"keyboard\\\": 27, \\\"tend\\\": 35, \\\"migrate\\\": 2, \\\"toward\\\": 8, \\\"lowest\\\": 40, \\\"analysing\\\": 2, \\\"hungry\\\": 9, \\\"lindsay\\\": 21, \\\"schroth\\\": 1, \\\"yankee\\\": 1, \\\"competitive\\\": 55, \\\"operator\\\": 123, \\\"differentiate\\\": 3, \\\"access\\\": 227, \\\"fast\\\": 110, \\\"hugely\\\": 44, \\\"bates\\\": 20, \\\"ken\\\": 30, \\\"completed\\\": 46, \\\"73\\\": 14, \\\"chairman\\\": 222, \\\"sealed\\\": 11, \\\"0227\\\": 1, \\\"gmt\\\": 71, \\\"bought\\\": 117, \\\"delighted\\\": 47, \\\"stepping\\\": 15, \\\"mantel\\\": 1, \\\"recognise\\\": 43, \\\"fallen\\\": 58, \\\"ahead\\\": 256, \\\"belongs\\\": 5, \\\"fan\\\": 237, \\\"guise\\\": 5, \\\"geneva\\\": 8, \\\"fund\\\": 198, \\\"revealed\\\": 112, \\\"elland\\\": 2, \\\"road\\\": 107, \\\"thorp\\\": 1, \\\"arch\\\": 4, \\\"ground\\\": 109, \\\"jon\\\": 14, \\\"task\\\": 67, \\\"sort\\\": 98, \\\"remaining\\\": 52, \\\"light\\\": 109, \\\"tunnel\\\": 13, \\\"firefighting\\\": 1, \\\"outgoing\\\": 7, \\\"gerald\\\": 2, \\\"krasner\\\": 3, \\\"ensures\\\": 10, \\\"totally\\\": 44, \\\"consolidate\\\": 4, \\\"103m\\\": 1, \\\"board\\\": 177, \\\"succeeded\\\": 15, \\\"reducing\\\": 40, \\\"25m\\\": 13, \\\"tirelessly\\\": 2, \\\"solve\\\": 21, \\\"eighty\\\": 4, \\\"percent\\\": 15, \\\"overcome\\\": 27, \\\"success\\\": 194, \\\"background\\\": 36, \\\"undisclosed\\\": 10, \\\"period\\\": 150, \\\"smooth\\\": 8, \\\"over\\\": 47, \\\"unpaid\\\": 12, \\\"capacity\\\": 78, \\\"lorimer\\\": 2, \\\"mccormick\\\": 4, \\\"serve\\\": 82, \\\"consultant\\\": 23, \\\"incoming\\\": 6, \\\"leave\\\": 112, \\\"loan\\\": 78, \\\"5m\\\": 78, \\\"understood\\\": 33, \\\"joined\\\": 83, \\\"yvonne\\\": 1, \\\"todd\\\": 7, \\\"taylor\\\": 84, \\\"refused\\\": 77, \\\"detail\\\": 130, \\\"figure\\\": 409, \\\"dea\\\": 1, \\\"l\\\": 46, \\\"current\\\": 263, \\\"cheque\\\": 7, \\\"person\\\": 107, \\\"stretching\\\": 6, \\\"internal\\\": 26, \\\"roman\\\": 10, \\\"abramovich\\\": 4, \\\"140m\\\": 3, \\\"stamford\\\": 13, \\\"bridge\\\": 45, \\\"invest\\\": 37, \\\"10m\\\": 12, \\\"sebastien\\\": 11, \\\"sainsbury\\\": 8, \\\"withdrew\\\": 19, \\\"failed\\\": 174, \\\"40m\\\": 18, \\\"lose\\\": 83, \\\"brink\\\": 10, \\\"administration\\\": 61, \\\"deduction\\\": 2, \\\"football\\\": 178, \\\"investment\\\": 238, \\\"spared\\\": 3, \\\"prospect\\\": 54, \\\"cole\\\": 40, \\\"lengthy\\\": 12, \\\"lay\\\": 23, \\\"off\\\": 86, \\\"carlton\\\": 2, \\\"striker\\\": 79, \\\"picked\\\": 79, \\\"knock\\\": 24, \\\"holland\\\": 20, \\\"action\\\": 368, \\\"bad\\\": 118, \\\"leary\\\": 16, \\\"struggled\\\": 29, \\\"ankle\\\": 28, \\\"unable\\\": 42, \\\"shortage\\\": 25, \\\"fitness\\\": 27, \\\"darius\\\": 1, \\\"vassell\\\": 1, \\\"broken\\\": 71, \\\"emergence\\\": 9, \\\"luke\\\": 5, \\\"moore\\\": 32, \\\"alleviated\\\": 1, \\\"manager\\\": 244, \\\"department\\\": 149, \\\"audio\\\": 46, \\\"enters\\\": 7, \\\"dimension\\\": 13, \\\"closer\\\": 54, \\\"ubiquitous\\\": 4, \\\"becoming\\\": 99, \\\"sound\\\": 118, \\\"small\\\": 181, \\\"buzzing\\\": 2, \\\"bee\\\": 5, \\\"jump\\\": 65, \\\"disappearing\\\": 2, \\\"surround\\\": 14, \\\"demo\\\": 14, \\\"unremarkable\\\": 1, \\\"heard\\\": 65, \\\"multi\\\": 41, \\\"speaker\\\": 29, \\\"cinema\\\": 86, \\\"startling\\\": 2, \\\"emerging\\\": 22, \\\"sonaptic\\\": 7, \\\"developed\\\": 77, \\\"3d\\\": 30, \\\"emerges\\\": 4, \\\"stereo\\\": 4, \\\"am3d\\\": 1, \\\"sr\\\": 2, \\\"widening\\\": 5, \\\"managing\\\": 46, \\\"monteith\\\": 3, \\\"positional\\\": 3, \\\"quite\\\": 143, \\\"seem\\\": 52, \\\"bigger\\\": 72, \\\"headphone\\\": 3, \\\"nicer\\\": 2, \\\"no\\\": 43, \\\"proper\\\": 42, \\\"ntt\\\": 3, \\\"docomo\\\": 2, \\\"standard\\\": 208, \\\"handset\\\": 101, \\\"nec\\\": 13, \\\"fujitsu\\\": 5, \\\"released\\\": 212, \\\"marker\\\": 3, \\\"chip\\\": 109, \\\"produced\\\": 89, \\\"yamaha\\\": 2, \\\"rohm\\\": 1, \\\"console\\\": 125, \\\"efficient\\\": 36, \\\"psychoacoustics\\\": 1, \\\"grew\\\": 59, \\\"dr\\\": 141, \\\"alastair\\\": 22, \\\"sibbald\\\": 1, \\\"basically\\\": 17, \\\"fool\\\": 10, \\\"ear\\\": 22, \\\"thinking\\\": 58, \\\"coming\\\": 198, \\\"area\\\": 246, \\\"actually\\\": 95, \\\"t\\\": 49, \\\"us\\\": 105, \\\"certain\\\": 82, \\\"information\\\": 309, \\\"effectively\\\": 55, \\\"synthesising\\\": 2, \\\"structure\\\": 46, \\\"encoder\\\": 1, \\\"helping\\\": 67, \\\"understand\\\": 86, \\\"emanating\\\": 2, \\\"processing\\\": 32, \\\"algorithm\\\": 5, \\\"mimic\\\": 1, \\\"encoding\\\": 1, \\\"giving\\\": 95, \\\"impression\\\": 28, \\\"listener\\\": 26, \\\"fact\\\": 176, \\\"source\\\": 119, \\\"montieth\\\": 2, \\\"bend\\\": 7, \\\"shape\\\": 40, \\\"cause\\\": 85, \\\"difference\\\": 80, \\\"downloading\\\": 27, \\\"handhelds\\\": 9, \\\"often\\\": 118, \\\"limitation\\\": 5, \\\"screen\\\": 160, \\\"immersive\\\": 13, \\\"fishing\\\": 17, \\\"creating\\\": 59, \\\"field\\\": 117, \\\"driving\\\": 54, \\\"shoot\\\": 25, \\\"em\\\": 9, \\\"ups\\\": 21, \\\"song\\\": 271, \\\"expansive\\\": 4, \\\"significantly\\\": 24, \\\"improves\\\": 4, \\\"efficiency\\\": 25, \\\"processor\\\": 46, \\\"otherwise\\\": 28, \\\"explained\\\": 52, \\\"european\\\": 529, \\\"vodafone\\\": 38, \\\"advanced\\\": 25, \\\"indian\\\": 120, \\\"successfully\\\": 21, \\\"defend\\\": 41, \\\"chennai\\\": 5, \\\"times\\\": 3, \\\"finalist\\\": 13, \\\"paradorn\\\": 4, \\\"srichaphan\\\": 5, \\\"spaniard\\\": 24, \\\"donated\\\": 12, \\\"28\\\": 91, \\\"relief\\\": 79, \\\"asian\\\": 84, \\\"tsunami\\\": 122, \\\"throughout\\\": 65, \\\"thai\\\": 14, \\\"2003\\\": 383, \\\"winner\\\": 225, \\\"closing\\\": 37, \\\"bouncing\\\": 4, \\\"decider\\\": 12, \\\"confirmed\\\": 116, \\\"donating\\\": 6, \\\"hoping\\\": 82, \\\"contribution\\\": 57, \\\"pledge\\\": 52, \\\"donate\\\": 16, \\\"disaster\\\": 112, \\\"claimed\\\": 144, \\\"150\\\": 42, \\\"scrichapan\\\": 1, \\\"unspecified\\\": 4, \\\"thailand\\\": 36, \\\"killed\\\": 50, \\\"atp\\\": 15, \\\"contribute\\\": 15, \\\"fee\\\": 96, \\\"unicef\\\": 3, \\\"emergency\\\": 31, \\\"tamil\\\": 3, \\\"nadu\\\": 2, \\\"tour\\\": 156, \\\"sponsor\\\": 10, \\\"mercedes\\\": 25, \\\"donation\\\": 42, \\\"honour\\\": 93, \\\"dicaprio\\\": 35, \\\"leonardo\\\": 17, \\\"exceptional\\\": 10, \\\"honoured\\\": 22, \\\"santa\\\": 16, \\\"barbara\\\": 13, \\\"presented\\\": 66, \\\"scorsese\\\": 42, \\\"aviator\\\": 88, \\\"lifetime\\\": 16, \\\"achievement\\\": 55, \\\"completely\\\": 64, \\\"utterly\\\": 5, \\\"surreal\\\": 4, \\\"retrospective\\\": 3, \\\"shown\\\": 114, \\\"exciting\\\": 41, \\\"began\\\": 106, \\\"horror\\\": 22, \\\"critter\\\": 1, \\\"onto\\\": 76, \\\"basketball\\\": 7, \\\"diary\\\": 37, \\\"romeo\\\": 13, \\\"juliet\\\": 1, \\\"titanic\\\": 8, \\\"gang\\\": 20, \\\"created\\\": 117, \\\"commemorate\\\": 1, \\\"california\\\": 48, \\\"20th\\\": 20, \\\"anniversary\\\": 32, \\\"coincided\\\": 6, \\\"portrayal\\\": 12, \\\"millionaire\\\": 10, \\\"hughes\\\": 36, \\\"veteran\\\": 51, \\\"actress\\\": 154, \\\"jane\\\": 11, \\\"russell\\\": 16, \\\"starred\\\": 26, \\\"outlaw\\\": 5, \\\"quest\\\": 9, \\\"authenticity\\\": 2, \\\"discussed\\\": 29, \\\"cared\\\": 2, \\\"taken\\\": 225, \\\"pole\\\": 18, \\\"race\\\": 192, \\\"11\\\": 230, \\\"nomination\\\": 136, \\\"gig\\\": 40, \\\"aim\\\": 108, \\\"rock\\\": 136, \\\"3g\\\": 78, \\\"crowded\\\": 9, \\\"bar\\\": 44, \\\"enjoy\\\": 38, \\\"press\\\": 131, \\\"outfit\\\": 10, \\\"rooster\\\": 1, \\\"billed\\\": 15, \\\"concert\\\": 63, \\\"evening\\\": 60, \\\"venue\\\": 28, \\\"45\\\": 79, \\\"send\\\": 93, \\\"clip\\\": 17, \\\"swap\\\": 23, \\\"data\\\": 296, \\\"faster\\\": 76, \\\"2g\\\": 4, \\\"gsm\\\": 4, \\\"download\\\": 105, \\\"band\\\": 254, \\\"pound\\\": 54, \\\"paid\\\": 146, \\\"spokesperson\\\": 25, \\\"belinda\\\": 1, \\\"henderson\\\": 6, \\\"hall\\\": 31, \\\"except\\\": 12, \\\"virtually\\\": 14, \\\"stream\\\": 18, \\\"dip\\\": 23, \\\"m\\\": 236, \\\"persuading\\\": 5, \\\"regular\\\": 50, \\\"2005\\\": 411, \\\"intermission\\\": 1, \\\"suspect\\\": 73, \\\"citizen\\\": 65, \\\"involvement\\\": 32, \\\"outlined\\\": 12, \\\"law\\\": 456, \\\"ruled\\\": 98, \\\"detention\\\": 38, \\\"foreign\\\": 301, \\\"without\\\": 326, \\\"breached\\\": 13, \\\"charles\\\": 166, \\\"clarke\\\": 97, \\\"planned\\\": 88, \\\"order\\\": 223, \\\"anyone\\\": 104, \\\"subject\\\": 83, \\\"curfew\\\": 14, \\\"tagging\\\": 10, \\\"abuse\\\": 43, \\\"power\\\": 330, \\\"sought\\\": 35, \\\"deport\\\": 8, \\\"detainee\\\": 36, \\\"mainly\\\": 29, \\\"belmarsh\\\": 13, \\\"prison\\\": 63, \\\"introduced\\\": 73, \\\"origin\\\": 20, \\\"algeria\\\": 7, \\\"tunisia\\\": 5, \\\"egypt\\\": 26, \\\"jordan\\\": 8, \\\"facing\\\": 88, \\\"torture\\\": 8, \\\"death\\\": 118, \\\"proposed\\\": 75, \\\"prompted\\\": 39, \\\"ruling\\\": 94, \\\"deported\\\": 7, \\\"restriction\\\": 24, \\\"limit\\\": 106, \\\"telephone\\\": 70, \\\"included\\\": 125, \\\"discriminatory\\\": 5, \\\"intelligence\\\": 40, \\\"report\\\": 536, \\\"showed\\\": 170, \\\"significant\\\": 100, \\\"threat\\\": 139, \\\"clive\\\": 46, \\\"stafford\\\": 1, \\\"smith\\\": 126, \\\"prosecution\\\": 44, \\\"preference\\\": 15, \\\"promised\\\": 80, \\\"scrutiny\\\": 29, \\\"judge\\\": 148, \\\"remains\\\": 121, \\\"threatening\\\": 21, \\\"nation\\\": 348, \\\"accepted\\\": 64, \\\"prevent\\\": 63, \\\"deter\\\": 5, \\\"terrorist\\\": 66, \\\"freed\\\": 13, \\\"considered\\\": 80, \\\"wire\\\": 9, \\\"tap\\\": 14, \\\"intercept\\\": 10, \\\"evidence\\\": 176, \\\"men\\\": 224, \\\"indefinitely\\\": 12, \\\"special\\\": 151, \\\"cover\\\": 67, \\\"internment\\\": 6, \\\"generally\\\": 31, \\\"backfired\\\": 4, \\\"resentment\\\": 3, \\\"creates\\\": 19, \\\"clearly\\\": 70, \\\"confining\\\": 1, \\\"recruit\\\": 13, \\\"changing\\\": 41, \\\"cleared\\\": 34, \\\"view\\\": 185, \\\"tapping\\\": 3, \\\"liberal\\\": 175, \\\"democrat\\\": 166, \\\"spokesman\\\": 347, \\\"oaten\\\": 27, \\\"proof\\\": 24, \\\"indeed\\\": 41, \\\"fitted\\\": 8, \\\"shami\\\": 4, \\\"chakrabarti\\\": 4, \\\"liberty\\\": 40, 